/* Click to record shortcut */
"Click to record shortcut" = "Klik om snelkoppeling vast te leggen";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Veld %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Spatie";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "De toetscombinatie %@ kan niet worden gebruikt!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "De toetscombinatie \"%1$@\" kan niet worden gebruikt omdat %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "De toetscombinatie \"%@\" kan niet worden gebruikt omdat het al gebruikt wordt door een systeemwijde sneltoets. (Wil je deze toetscombinatie toch gebruiken, de meeste sneltoetsen kunnen worden gewijzigd in het paneel 'Toetsenbord & Muis' in Systeemvoorkeuren.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "De toetscombinatie \"%1$@\" kan niet worden gebruikt omdat het al in gebruik is door het menu item \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Snelkoppelings type";

/* Use old shortcut */
"Use old shortcut" = "Gebruik oude sneltoets";
